
/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Apellido";

/* Class = "IBUILabel"; text = "email"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "email";

/* Class = "IBUILabel"; text = "Resultados encontrados:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Resultados encontrados:";

/* Class = "IBUIButton"; normalTitle = "Añadir a mano"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "Añadir a mano";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Crear"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Crear";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Resultados encontrados"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Resultados encontrados";

/* Class = "IBUILabel"; text = "Billete del grupo (sólo para grupos cerrados)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Billete del grupo (sólo para grupos cerrados)";

/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Apellido";

/* Class = "IBUILabel"; text = "email"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Añadir la ciudad a mano"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Añadir la ciudad a mano";

/* Class = "IBUITextField"; placeholder = "Introduzca texto"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Introduzca texto";

/* Class = "IBUITextField"; placeholder = "Nombre Apellido Patronímico (NAP)"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "Nombre Apellido Patronímico (NAP)";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Nick";

/* Class = "IBUITextView"; text = "Introduzca texto"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Introduzca texto";

/* Class = "IBUILabel"; text = "Abierto"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Abierto";

/* Class = "IBUILabel"; text = "Tipo del grupo"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Tipo del grupo";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Iniciar sesión"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Iniciar sesión";

/* Class = "IBUITextField"; placeholder = "Nombre del grupo"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Nombre del grupo";

/* Class = "IBUIButton"; normalTitle = "Refrescar"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Refrescar";

/* Class = "IBUITextField"; placeholder = "Invitación"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Invitación";

/* Class = "IBUILabel"; text = "Ciudad"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "Ciudad";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Cerrado"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Cerrado";

/* Class = "IBUIButton"; normalTitle = "Redactar mis grupos"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Redactar mis grupos";

/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Apellido";

/* Class = "IBUILabel"; text = "Nombre"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "Nombre";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Descripción del grupo"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Descripción del grupo";

/* Class = "IBUILabel"; text = "Celular"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Celular";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Nick";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Crear su grupo"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Crear su grupo";

/* Class = "IBUILabel"; text = "País"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "País";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Introduzca billete (sólo para grupos cerrados)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Introduzca billete (sólo para grupos cerrados)";

/* Class = "IBUILabel"; text = "Apellido"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Apellido";

/* Class = "IBUILabel"; text = "Teléfono"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "Teléfono";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "País"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "País";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "Ciudad"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "Ciudad";
